aseprite
aurman
binfmt-qemu-static
binfmt-support-git
bitwig-studio
blender-2.8-git
bspwm-git
clamav-unofficial-sigs
cli-visualizer
deflemask
dfu-programmer
discord-canary
dpkg
evhz-git
fbrokendesktop
gksu
gqrx-git
libc++
libc++abi
libc++experimental
libva-intel-driver-g45-h264
linpack
looking-glass-git
megasync
pac
pacaur
polybar-git
qemu-patched
qemu-user-static
radare2-git
rar
rtl-sdr-git
shantz-xwinwrap-bzr
siji-git
spotify
sxhkd-git
tor-browser
ttf-material-design-icons
visual-studio-code-bin
xcursor-oxygen
xenlism-wildfire-icon-theme-git
xkev-git
xlogin-git
xsnow-comp-patch-git
zfs-dkms-git
zfs-utils-git
