adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
aircrack-ng
alsa-utils
android-tools
arandr
arch-install-scripts
arduino
arduino-avr-core
asciinema
atool
audacity
bettercap
bind-tools
blender
blueberry
bluez
bluez-utils
boost
breeze-gtk
breeze-icons
clamav
clang
cmake
cmatrix
compton
conky
cowfortune
ctags
cuda
cups
cups-pdf
cutter
debootstrap
devtools
dfu-util
dialog
dnsmasq
docker
dosfstools
ebtables
efibootmgr
electron
espeak
evince
exfat-utils
f2fs-tools
feh
firefox
gcc54
gdb
gimp
git
glances
gnome-calculator
gnome-screenshot
gnu-netcat
gptfdisk
gsmartcontrol
gufw
gvfs-mtp
hdparm
highlight
htop
ibus
imagemagick
imv
kicad
krita
kronometer
lib32-gtk3
lib32-libxslt
lib32-libxtst
linux-headers
lm_sensors
lolcat
lsof
lxappearance-gtk3
maim
mediainfo
mesa-demos
metasploit
mlocate
moreutils
mpc
mpd
mpv
nasm
nautilus
ncmpcpp
neofetch
neovim
net-tools
network-manager-applet
networkmanager
networkmanager-openvpn
nmap
noto-fonts
noto-fonts-emoji
ntfs-3g
numix-gtk-theme
numlockx
openssh
ovmf
paprefs
pavucontrol
perl-file-mimeinfo
postgresql
progress
pulseaudio
pulseaudio-alsa
pv
python-neovim
python-pip
python2-pip
qbittorrent
qt5-base
ranger
rkhunter
rofi
rsync
rxvt-unicode
samba
screen
scrot
sdl
sl
socat
speedtest-cli
sshfs
steam
steam-native-runtime
stow
strace
termite
testdisk
tk
tree
ttf-arphic-uming
ttf-baekmuk
ttf-freefont
ttf-hack
ttf-inconsolata
ufw
unrar
unzip
upx
vala
valgrind
virt-manager
virt-viewer
w3m
weechat
wget
whois
wine-mono
wine-staging-nine
wine_gecko
winetricks
wireshark-gtk
wol
xclip
xf86-input-wacom
xorg-server-xephyr
xorg-xbacklight
xorg-xev
xorg-xeyes
xorg-xinit
xorg-xrandr
xorg-xsetroot
xorg-xwininfo
xscreensaver
xsel
xsettings-client
youtube-dl
zip
zsh
